{
    "1": "G2 The Eiiftory of Perkin Warbeck.\n\nno man of honor or eminence to giue credit to the att empt,\n\nthey prefently conieCtured, that they carne rather to {poile\nand forage the coafts, then coreleeue a diftrefled Princein\nhis right :and fo running the right way indeed, flood firmly\nfor their Countrey, and (et vpon them as they were ftrag-\nling vpand downe in the villages, enforcing the better fore\nand better armed backe againe to their boats, and furprizing\nfuch, as could not maiutaine the quarrell,and had pre/umed\n\nPerkins ecmpaz too farre fromthe maine barrell, of whom they tooke y60,\n\nny defected, &\n\nhedviuen hacke\n\nbe (ere,\n\nprifoners, yea, the principall Capeaines themfelues, while.\n\nthey Jaboured to perfwade the retreat, and to gather them\ntogether after fome martiall forme of reliftance : viz. A Zong\nford, Corbet, Whight, Bets, Ouintine, or Genge : whowereall\nbrought to S*./oh» Pechy high Sheriffe,and fo raled in ropes,\nhike horfes drawing ina cart; fent vpto London, andthere\nexecuted in diuers places adigyning to the City, whereby\nPerkinhad matter of difconfolation forthe time, and time\nenough ro faile backe againe into Flanders, to entertaine bee-\nter aduiceand more company.\n\nThe King (as you heard) vnderftanding of this attempt,\nicit his progretfe and cameto London, where affured of this\n\ngood fuccetfe,he fent S*, Richard Guilfordinto Kentto thank\nthe Sheriffe and the people, for theirloyalty,obedience,and -\n\nvaliant circum{pection, which had {o quickly diffipated his\nenemies, and quieted the Countrey,giuing prefent orderte\nhis Nauy to f{cowre the narrow feas, to the Prouince tc keep\nthecoatts, to the Watches to fire the Beacons, to the Cap-\n\n_ fines to prepare their Souldiers, andeoall forts to attend\n\ntheir feuerall charges, according tothe ancient and laudable\ncultomeoftheKingdome, —_-\n\nWhen Perkin and his Captaines were arrtued in Flanders,\nand found, how their former delaies had beenea great ob-\nRtacle,and hindranceto their proceedings, they refeluedto\nremedy the fame in their following courfes,and by the con-\ntrary celerity and {peedinetleto wipe away the blots of their\n\nweaknelle, and faint proceedings, asif they had learned of\nour Poet. oo 7\n\nm-\n\nReena ee racine. connaed\n\nee eee 4 ' 9 moe ee =\n3 ot Semper? of ota aS ae eee ge lee eeu ox\ns bolt ab ces Se : Coccten! O SEnme el lS nema OL ae eee ee!\n. tant, PONG LETRA VT ET ata TO\nnent eit os\n\na nnn\n\n",
    "2": "52\n\nTotheR.andmy moftefteemed\n\nfriend M'.D.M. at bis boufe at\nFE. Ch, in London.\n\nght Renerend S*. by S*. Thomas Gates 7\nR wrot unto you,of (uch occafions as then pre-\n\nfented themfelues, and now again by this\nworthy Gentleman Captaine Argall I falute you : for\nfuch3sthe reverendregard I haue of you, as I can-\nnotomit any occafion to expres the fincere affection I\nbeare you. You haue ener gincn me encouragement s\nto perfener in this religious Wat fare, untill your laft\nLetters; not for thatyon are now le (fe well affected\nthereunto: but becaufeyou feethe A&ion to beein\ndanger by many of their non performances who vn-\nder tooke the bufinese. I hae undertaken,and haue\nas faithfilly co with all my might ndeauored the pro\nSecutios with all allacrity, as God that knoweth the\nheart,can beare merecord,what recompence, or what\nrewards by whom,or when I know not where to ex-\npectsbut from him in whofe vineyard 1 labor whofe\nChurch with greedy appetite I defire toevech. My\nglorious maffer is gone, that would haneennsme.led Ghince Eesity\nwith bis fanours the labours I undertake, for Gods .\ncaule,and his immortal honour, He was the great\nCaptaine of our Mftaell, the hope to haue builded w\nthis heaucnly new lerulalem he énterred(I thiwk) the\nwhole frame of this bufine fe, fell nto his graue: for\nmolt mens forward (at leaft feeming fo) defires ave\nguenched,and Virginia flands tm de/perate hazard. —\n\nHz Yoa\n",
    "3": "THE EPISTLE\nOF THE LORD TO\nhis Bride. , upon ber\n\nSanétifcation.\n\nA\nHeauenly legacy, properly for the\nvie of the Honorable, St. Richard\nMuallineux,e7c.\n\nWritten,\nBy  dugu/tine Taylor Preacher at\nHawarden.\n\nLONDON,\nPrinted by Naécholas Okes. 162 3.\n",
    "4": "cM Falcener to the Kings moft excellent Maieftie:\nS.L. withethall'increafe of Honors inthis life,\n_ and ecernall happineffe inthe world\ntocome,\n\nweme cent Fe wings of my vnde-\n“Pel Int ferning Mufe Cimpro-:\nLA ned on with the good o-\nPb) Kasco) pinion of her Patron),\nSW Or heretofore prefumed to\nSoave. Hawke-hie ; yet as then L fpake\nparticular:but now(as well for the pro~\npavation of the noble {port , as for the\n\nexplanation of the effects of nature) F\nprefurne to dedicate to.your noble Fudg-\nment in that fport,a generalitie of def-—\nnitions in Hawks,both in Names\nNatures § the perfettion of my paines.\n\nGike a ‘Diamond fetin gold) refts i\neo: ats { eC.\n\nu\n\n.\n\n",
    "5": "eo AG AINE BE Vag HE. 17\n\ntheres no prauity of life, nor a-\n\nny wickedneile of conuerfation\n\nto contradict their profeffion\n\nfaith Gregory in his Morals: and\ntherefore St. Bafil faith, chat a\n\nprayer fhould bee filled vp, son\n\ntam [yliabis quam opertbus,not {0\n\nmuch w'h words, as w'\" works;\n\nbecaufe God heareth not finners\n\nAgs 12.7. but their beft pray-\n\ners(as the Prophet fpeaketh )are pial iog, ¢\neurned into fin, and when they\n\nfend thé vp to the Almighty for P\na bliffe, they double but acurfe, 77, Pe\nfor vfing his facred name in innacenti,de\ncheiry mouthes, and hacing to be /piritu\nreformed: no matter therefore /a140 offe.:\nwifecherthe wicked pray or no? ens\nyeaallcheir fafting praying,and (45 50, .\ncrying,noc worth a ftraw,buc oh\n\nye mecke,ye true Difciples, yee\n\nthar haue your hearts fprinkled\n\nfroman euillcon{cience,and Do- yy ors.\ndies wafhed with pure watersye -\n\nchat haue cleanc hands & @ pure Pfal, 14.4,\nheart,\n\nOrstiode\n",
    "6": "———\nymgeledhwr et iaith, My. George Rogers:\n\nThomas Salisbury yn damuno pob Llwy dhi-\nant @ Llewenydh, |\n\na > Anwyl-gariadus wlidwr , gann fod ynof\nPeeve tawr-wllys ag awydh erioed 1 lét-hau fyng-wlia,\neetyeiyr hynn béth ymel:Ob modh y pen-nodais atto\neweeiy hynn citha om gallu,drwy hiracthu am we~\n\n= led cynnyrch a blodeuad ewybodaeth o Dhuw\na’ wiregredhyf ef ynegwlad Gymru, at hén eofiadau OT\nwlid ar iaith mewn diogel wch rhag \\wyr dhifan-goll: hyn\nny awnaethimiyn dluwedhar eychwyn printio Eruran-aeg\ndewy obeithio wrth hynny wneuthur vm gwlad ryw\nwafanacth cymeradwy ¢ Ag o rann anhos fannwyl wlad~\nwyridharllen et hiaith gartrefig, mi a dybiais yn gy f-adhas\ndhechre ag ardherchawg lyfr y Pfalmau: Ynenarlleniad yr\nhyn i cefaiserioed dra-mawr ghidhanwch, ag am hynny,\nyftyriais fod y llyfr hwnnw yn wir-angen-theidiol 1 bawb\noll iw fyfyrio, ag 1 fuchedhu yn ei ol, Yr bwnn lyfr (drwy\nrio-wéhiad Duw a channorthwy yr vrdhafol Mr, Thomas\n\nPt\nnet Dae Carat. eae .\n\nMiddelon Y (gwier,twyft ‘rowron yn ei anrhegur’ch bonedh-\nigeidhrwydh chwi wedi ei gynghanedhu yin-héb math ar\ngerdhwriaeth a arferwyd erloed ynyr iaith Gymraeg.\n\nE dharfa i mi hefyd dhechre y Pfalmau yn yr vn-fath\nDén-gynghanedh yn Gymraeg, ag fydh arferol ei capu yn\nfacfnaeg yo Eglwys Loegrs ag arois nodau ynenhal y llyfrs\niw canuhywnt, gann obeithio y caf weled ei gorphenatad\nhwynt cynn y bo hire\n\nMae hefyd amlebcthau da eraill yn barod rr print-wryf,\nnid amgen, y Teltament newydh yn gymracg wedi ¢i ail~\ndhiwygu gann y parchecig Dad, Efcob Elwy, Iraethawdo\nlyfodeaeth y tafawd, ag vn arallo Edifeirweh o lafurewaith\nMr. Perkins. Arlwy i Byriodas ag am-ryw bregethau eraill\no fyfyrdawd Mr, Smyth. ag amrafaclion bethau gorcheftawl\neraill, Duwiol, a dynol,y rhat yn dhi-oed a brintijd, ond\ncael gwertham y rhaify ’n barod eulus. |\n\n‘A’ chann drefnu 0 Dhuw gyftal achos i'r fawla glowane\n@ 3 arnynt\n",
    "7": "nO ARI awere RO Twe DF FAafaCe. | ran. soo\nbytertelp-62- That excomunicatié,is eyther of the whole Chirch -\n(meaning the people)or of certayn grave m€, weh are in ftead of the\nyholeChurch; fo that the Paftor doe publikely:in the name of he\nyhole Church pronounce the fentence( p.64).That where there is\nnofuch Senate or Prefbyterie ( except the Magiftrate fhall othere\nvife decree and provide) the Paftor choofe two or three godly and\ndicreet men of his parith: and the Superintendent, andtwoofthe -\n'paftors in that Province, wherein he dwelleth,and bring the mat-\nter before them all Ac. (ibid). Many moe might be brought for\nthis purpole, (ifit were fitting for this place) but thefe are enough\ntojuitify the refuters affertion, and to fhewe the Dod. weaknes in\nfooverreaching, aS to charge that unjuftly vpon his refuter,which\nhe himfelfis juftly guilty of. .\n\nChap. 3. Wherein the Refuter ts freed from the first of\nsure other notorious untruthes,charged spon hin by\nthe Doctor.\n\nIn the D. next feCtion, he chargeth his refuter to add to his for Se. 1-pags\n“mer overreaching, foure notorious untruthes concerning our crvne land,be- a.of therf.\ncaule he faid his do&trine was againft , 1. the dvélrine of cur Martyrs, and pag of\n\n4, contrarie to the profiffed judgement of all ony Yworthy Wryters, 3 . contra- the D. 4.3.\nriant, t0 the lawes of our land er 4. sontrarying the détrine of the (burch of 6.\nEngland. A foul fault, if true; and no great credit forthe D,ifnot .\nhis refut in his fayings, but himfelfin{o faying, bath vttered 4.no- -\ntorious vntruthes; let us therefore examine them;and in this chap-\nter the firft of them. The refuters words out of which the D.weuld -\nextra& the firft of them are thefe:that the Do. fermon,is againSt the -\nditt ine of our immediate forefathers,( ome of whome were worthy Afartzrs)\nWho in their [abmiffien to King Henry the 8. at. the abolifiing the Popes an-\nsherity out of England, acknowledge with fibfeription , that the difparity of\n‘eMinifters, and Lovdly primsacse of Bifhops was but a politick devife of the\nfathers, not any ordinance of (brit and that. the government by thee Miri- ..\netand Seniors or Elders in every pari{hh, was the ancient difciplne.Thefe be\nhis words,for his proofc he referreth us to three bookes, the booke\nif Martyrs , the booke called the Bifhops bocke , and the booke cal-\nled ReGrowatio legums ecclefia(ticarum . Confider we now how theD. .\nconvinceth this tobe a notorious yntruth; The witneffes faith he,\n\"8 c which\n",
    "8": "Lib. 3: ‘No fubordination of Church: at firs Cit, 229\n“hereof, in thofe times (of the Chalcedon councell and of Leo the\n. Emperour,they were fubjeg& to theChurch and Bifhop of the fame\ncitie, from the tyme oftheir firft'imbracing the fayth. But what ppepnog\nhenow taketh for a knowne truth, in the next page (63) he thew- beggech of\nethto be an apparat fslfhood: for there he affirmeth that Thyatira his Kefuter\nwas inS.Iohns time fubje& to Pergam’, but in the time of the coii- in one\ncel of Chalced6 fubje& roSynada,&in the EmperorLcos dayes, {ub- place what\njeQto Ephefus. And in the fame Emperours dayes, Pergamus we) ne hes ts\n__anciently had benea Mother-citie, was now fubjedted ‘alfo unto jp an other\n“Ephefus, Wherefore he himfelfe hath faid enough to infringe the\nconfequence of his owne reafoning, viz. that the Churches of Ma-\n\nnefia and Trallis were fré the firft erection, {ubje& to the Church\nofEphefus; becaufe they were fo fubjeGed 350. yeares after S.\nfohns dayes. Perhaps he exp: Geth (as it feemeth by his conctuft-\nonin this (ction, pag. 62.) char his Refuter fhould prove the cO-\ntrary, but he is forgetfall and mutt be remembred, that in all this —\ncontroverfic he is the opponent, and his Refuter the re{pondents\n& therefore without rea(on expecteth it; yet co let him fee, thathis\nRefuter was ledd by reafon, and not by idle conceits , I will tender\n_ himthefe probabilities. 1. In the civill diftriburion of provinces,\n\nand adminiftrations for government , Philadelphia was fubje& to\nSardis & Thyatira to Pergamus, as he noteth pag. 63. out of Pli-\nnie lib. 6. cap. 29. and 30. butin ecclefiafticall government the\nChurches of Philadelphia,and Thyatira,were nothing inferiour to\nSardis & Pergamus: for they were all honoured with the name of\ncandlefticks, and Churches, in the middeft whereof Chrift walked.\nApoc.t.11.20; and their Angels equally dignifyed, with the name\nof ftarres held in Chrifts right hand, verf. 16. 20.and equally falu-\nted by afeverall epiftle directed to them. Cap. 2. 1.8.12.18. & 3.\n1.7,14.none is reproved for the defaults of the other, but his own;\nnone admonitbed to overfee the other,or to be fubje& to an other.\n. Wherefore unleffe fome other reafon can be alleadged, then the D\n\nhath yet found out) it may be efteemed for a truth not to be dou-\nbred of,that the Churches of Magnefia & Trallts, were notfubjec-\nted to thejurifdiGion of the Church or Bp. of Ephefus; although\ntor civil goverment, they were within that Province. 2.And if there\nhad bene any (uch fubjeGion, or fubordination in thefe Churches,\nwho {hall better knoweit,aud who more fitt to have intimated it;\n\nFf 3. thea\n",
    "9": "28\n\nRecko. prz.79»\n\n4 Pream.p2.35\n\nM:, Parfens in\nSeraits.\n\n* Rom3.\n\nCap 3. Aa Encounter againft Lis.\n\n& Romifh Clients to line in obedience and fubiettion vider his\n&« Afareffie of Great Britaine. This I indgedto bea Title\n€ marueloufly prema:crall vnto them, in whofe behalfe hee\n¢ publifhed his Mitigation, Let ys fee how foberly M. Par-\nfons will difcharge hunielte .\n\nMaster PARSONS his Reckoning.\n\nHis Inference is ameere cauilling ofa feditious {piric, for that\n\nmy writing aunfivereth dire@ly vnto the purport ot his feditious\n\nBooke, faying, thacitwas impoflible for Catholicke fubiects to\nlive quietly in his Maiefties Kingdome: My aunfwere being then con-\nrradictoric to Mr, Mortoas aflerdion, conteining fo much as was need-\nfall ro hae bene faid vnto his negariue ; he faying thatit was impofli-\nble, and Launfivering thac it was not impofliple.\n\nAD Renetre.\n\n3. Soberly & quictly,good M, Parfons,8 fo fhall you better\nremember that which Itold you “ before in the preamble,\n€ and w* you haue forgotté: to wit,that howfocuer this an-\n{wer (ifit were true)might confront your Aduerfary T .47.a-\neainft whom you w rit(who faid that /¢ is impo {sible forthem,\nwhom you hane infpired , to performe due fubiedtion) yet\ncould it zor futisfie the States of our land, to whom you writ,\nwho feeke in a dutifull Allegeance, nota conftrained , but a\nyoluntarie ; nor a fufpicious, buta religious pafzibilitie of fub-\nietion, which alwayes (according to the Oath of Allege-\nancc) inferrethan impofitbslatie of being rebellious ; nor can\nthey be contented with your may but with a muff be fubic&,\nas then I told you out ofthe Apofiles dodtrine,commaunding\n* Enery forte to fubmsit it felfe unto the powers that be : explai-\nned by Saint Augaftine : The Apoftle faying (faith he) thar [Tt\nis neceffurie that we be fubictl,\\ lef that any might not performe\nthisialoxe but as of coftrainthe addeth Not for feave of wrath,\nbut for confcience fake,| that is, not diffencblingly, but datiful-\nly in good con{cience gn lone of him (that is God) who conamar-\ndeth fubrettion : as in another place he commandeth feraauts to\n\nobey\n",
    "10": "The werth of Women.\n\n44\nKia. 10,50 rare that from the wild Arabian fouth,\n“he Queene of Sheba iournicd many daie s,\nTo learne fage wifdom fro that fapie nt mouth\nTo her immortal euerlafting praife :\nWeb whé fhe did wich wonder great behold\nShe gaue him {pices,precious ftones & gold.\n\n4§\n\nAnd bieit,faith fhe,be God which doth delight\n\nIn thee O King, and ofhis mercy great,\n\nThat fo his peop!e may be iudg’d aright,\n\nHath thee inuefted in che iudgment feate :\nLuk1te | This woma thal(faith God)in iudgment rife\n30.3% = Acainft hole people did their Lord defpife.\n\n6 |\n\n4\n_ Hew highly God of women doth efteeme,\nKio. The widow of Sarepta fheweth plaine,\n‘ Wek widow poore y Lord doth worthy deeme\nThe holy man E/z2h to fuftaine ¢\n“When famine fore the country did oppreffe, _\n\nBy miracle he doth this woman bieffe.\n\n47\n‘A little oyle the had within a crufe,\nAnd meale likewife to make a cake withall,\nVVhereby herfelfe theiuftly dothexcufe,\nVnto the Prophet who for bread doth call:\n‘Loe tiisis all is left my fonne and],\nVVhich I am drefling, we may cate and a\nElta\n"
}